

"settingsHeadAdvanced" = "Προχωρημένες";
"settingsProximityLock" = "Κλείδωμα εγγύτητας";
"settingsProximityLockDetail" = "Απενεργοποίηση της οθόνης όταν ενεργοποιείται ο αισθητήρας εγγύτητας για την αποφυγή ακούσιων καταγραφών, για παράδειγμα από την τσέπη.";
"settingsPort" = "Θύρα απομακρυσμένης πρόσβασης";
"appMode" = "Θέμα";
"appModeDark" = "Σκούρο (Προεπιλογή)";
"appModeLight" = "Ανοιχτόχρωμο";
"appModeSystem" = "Συστήματος";
"graphSize" = "Μέγεθος γραφήματος";
"graphSmall" = "Μικρό";
"graphMedium" = "Μεσαίο (Προεπιλογή)";
"graphBig" = "Μεγάλο";
"graphExtraBig" = "Πολύ μεγάλο";
"settingsFileNameFormat" = "Προεπιλεγμένα ονόματα αρχείων";
"settingsFileNameFormatDetail" = "Πρότυπο για τα προεπιλεγμένα ονόματα αρχείων κατά την εξαγωγή δεδομένων, την κοινοποίηση ενός στιγμιότυπου οθόνης ή την αποθήκευση μιας κατάστασης. Διαθέσιμα σύμβολα κράτησης θέσης:\n{title} – τίτλος πειράματος\n{date} – τρέχουσα ημερομηνία\n{time} – τρέχουσα ώρα\n{startDate} – ημερομηνία έναρξης της μέτρησης\n{startTime} – ώρα έναρξης της μέτρησης\n{duration} – διάρκεια της μέτρησης";
